 {
    "header":{
        "hello-world":"Hola Mundo",
        "home": "Casa"
    },

    "cards":{
        "joy": "Sentimiento que se manifiesta a partir de un buen estado de ánimo, comporta satisfacción y va acompañado de la sonrisa o risa",
        "sorrow": "Sensación de dolor emocional, causado por un factor desencadenante y que conlleva pensamientos con un tono pesimista.",
        "anger": "Emoción primaria que indica una ira muy grande contra una persona o situación.",
        "surprise": "Alteración emocional causada por algo imprevisto o inesperado.",
        "exposed": "Poner algo o alguien de forma que pueda ser visto por los demás",
        "blurred": "No se distingue a la persona con claridad en la foto.",
        "headwear": "La persona de la foto tiene la cabeza cubierta y no se le pueden reconocer sus facciones."
    }, 
    
    
    "title": {
        "manageEmo": "GESTIÓN DE EMOCIONES",
        "pomod": "TÉCNICA POMODORO",
        "taskTime": "TIEMPO DE TAREA"
    },

    "gestionEmociones": {
        "one": "6 técnicas para desarrollar la gestión emocional.",
        "two": "1. Diferencia lo que puedes evitar de lo que puedes manejar.",
        "three": "2. Aprende a enfocarte en tí y en el momento presente.",
        "four": "3. Planifica solo el futuro inmediato.",
        "five": "4. Gestiona las preocupaciones una vez al día.",
        "six": "5. Plantea soluciones al peor de los escenarios.",
        "seven": "6. Encuentra vías para escapar y drenar."
    },

    "pomodoroList": {
        "one": "1. Divide la actividad en tareas.",
        "two": "2. Una vez divididas, deberás jerarquizarlas. Es decir, priorizarlas y ordenarlas en consecuencia con su ejecución.",
        "three": "3. Pon el temporizador a 25 minutos y ejecuta el método hasta que suene la alarma. La idea es mantenerte concentrado evitando cualquier distracción.",
        "four": "4. 5 minutos de pausa corta en la que podrás hacer cualquier cosa.",
        "five": "5. Deberás poner de nuevo el contador a 0 y programar tus siguientes 25 minutos de trabajo, donde abordarás la siguiente tarea.",
        "six": "6. Cuando hayas completado cuatro tareas o pomodoros, podrás realizar una pausa más larga, de unos 15 minutos aproximadamente. Después, deberás iniciar un nuevo bloque de cuatro tareas."
    },


    "tasking": {
        "one": "Fracción de tiompo a elegir para la gestion de tareas y emociones.",
        "two": "1 hora",
        "three": "2 horas",
        "four": "3 horas",
        "five": "4 horas"
    }
    
    
    

}